Repository: suraleb/10d
Catalog: html/languages/engine.tmx
Source language: en
Languages: ru

source: %s ago
ru: %s назад

source: en_US
ru: ru_RU

source: Invalid format of AJAX request
ru: Неправильный формат AJAX запроса

source: Incorrect syntax of the query
ru: Системный запрос указан в неправильном формате

source: The file "%value%" has false extension
ru: Формат файла "%value%" не соответствует необходимому

source: The file "%value%" was not found
ru: Файл "%value%" не найден в нашей файловой системе

source: Waiting for the information from the server
ru: Ожидание необходимой информации от сервера

source: In progress&hellip;
ru: Обрабатывается&hellip;

source: System message
ru: Сообщение системы

source: today, %s
ru: сегодня, %s

source: File for the system core. Here you can find common records for different base modules
ru: Файл для ядра системы. Здесь представлены записи для различных базовых модулей
